const initialState = {
  customers: [
    {
      name: "Марат Исаев",
      date: "2019-05-12",
      cash: 20,
      id: 0
    },
    {
      name: "Николас Кейдж",
      date: "2018-07-15",
      cash: 21,
      id: 1
    },
    {
      name: "Роберт Де Ниро",
      date: "2016-09-1",
      cash: 20,
      id: 2
    },
    {
      name: "Марлен Брандо",
      date: "2019-05-12",
      cash: 45,
      id: 3
    },
    {
      name: "Адриано Челентано",
      date: "2018-07-15",
      cash: 28,
      id: 4
    },
    {
      name: "Моника Белуччи",
      date: "2014-09-11",
      cash: 20,
      id: 5
    },
    {
      name: "Ильич Ленин",
      date: "2019-05-12",
      cash: 10,
      id: 6
    },
    {
      name: "Андрей Зюганов",
      date: "2011-07-15",
      cash: 17,
      id: 7
    },
    {
      name: "Александр Солодуха",
      date: "1999-09-1",
      cash: 49,
      id: 8
    },
    {
      name: "Алексей Хлестов",
      date: "2017-08-12",
      cash: 2058,
      id: 9
    },
    {
      name: "Олд Спайс",
      date: "2018-07-15",
      cash: 88,
      id: 10
    },
    {
      name: "Джеймс Бонд",
      date: "2016-09-1",
      cash: 20,
      id: 11
    },
    {
      name: "Тони Монтана",
      date: "2019-05-12",
      cash: 96,
      id: 12
    },
    {
      name: "Дюймовочка",
      date: "2018-07-15",
      cash: 20,
      id: 13
    },
    {
      name: "Буратино Батькович",
      date: "2016-09-1",
      cash: 33,
      id: 14
    },
    {
      name: "Александр Григорьевич",
      date: "2019-05-12",
      cash: 20,
      id: 15
    },
    {
      name: "Мешок Картошки",
      date: "2018-07-15",
      cash: 14,
      id: 16
    },
    {
      name: "Денчик Борисов",
      date: "2016-09-1",
      cash: 20,
      id: 17
    }
  ]
};

export default initialState;
